Repository: Black995/Proyecto_BCM
Catalog: django_proyecto_bcm/locale/*/LC_MESSAGES/django.po
Languages: es

source: old password
es: La contraseña actual es incorrecta

source: Can add area
es: Puede agregar área

source: Can view area
es: Puede ver área

source: Can change area
es: Puede actualizar área

source: Can delete area
es: Puede eliminar área

source: Can add service used
es: Puede agregar servicio de soporte

source: Can view service used
es: Puede ver servicio de soporte

source: Can change service used
es: Puede actualizar servicio de soporte

source: Can delete service used
es: Puede eliminar servicio de soporte

source: Can add service offered
es: Puede agregar servicio de la organización

source: Can view service offered
es: Puede ver servicio de la organización

source: Can change service offered
es: Puede actualizar servicio de la organización

source: Can delete service offered
es: Puede eliminar servicio de la organización

source: Can add risk
es: Puede agregar riesgo

source: Can view risk
es: Puede ver riesgo

source: Can change risk
es: Puede actualizar riesgo

source: Can delete risk
es: Puede eliminar riesgo

source: Can add crisis scenario
es: Puede agregar escenario crítico

source: Can view crisis scenario
es: Puede ver escenario crítico

source: Can change crisis scenario
es: Puede actualizar escenario crítico

source: Can delete crisis scenario
es: Puede eliminar escenario crítico

source: Can add organization activity
es: Puede agregar actividad de la organización

source: Can view organization activity
es: Puede ver actividad de la organización

source: Can change organization activity
es: Puede actualizar actividad de la organización

source: Can delete organization activity
es: Puede eliminar actividad de la organización

source: Can add organization
es: Puede agregar organización

source: Can view organization
es: Puede ver organización

source: Can change organization
es: Puede actualizar organización

source: Can delete organization
es: Puede eliminar organización

source: Can add interested party
es: Puede agregar parte interesada

source: Can view interested party
es: Puede ver parte interesada

source: Can change interested party
es: Puede actualizar parte interesada

source: Can delete interested party
es: Puede eliminar parte interesada

source: Can add staff
es: Puede agregar personal de la organización

source: Can view staff
es: Puede ver personal de la organización

source: Can change staff
es: Puede actualizar personal de la organización

source: Can delete staff
es: Puede eliminar personal de la organización

source: Can add position
es: Puede agregar cargo

source: Can view position
es: Puede ver cargo

source: Can change position
es: Puede actualizar cargo

source: Can delete position
es: Puede eliminar cargo

source: Can add scale
es: Puede agregar escala

source: Can view scale
es: Puede ver escala

source: Can change scale
es: Puede actualizar escala

source: Can delete scale
es: Puede eliminar escala

source: Can add scale view
es: Puede agregar escala de la vista

source: Can view scale view
es: Puede ver escala de la vista

source: Can change scale view
es: Puede actualizar escala de la vista

source: Can delete scale view
es: Puede eliminar escala de la vista

source: Can add group
es: Puede agregar rol

source: Can view group
es: Puede ver rol

source: Can change group
es: Puede actualizar rol

source: Can delete group
es: Puede eliminar rol

source: Can add user
es: Puede agregar usuario

source: Can view user
es: Puede ver usuario

source: Can change user
es: Puede actualizar usuario

source: Can delete user
es: Puede eliminar usuario

source: Can add log entry
es: Puede agregar entrada de registro

source: Can view log entry
es: Puede ver entrada de registro

source: Can change log entry
es: Puede actualizar entrada de registro

source: Can delete log entry
es: Puede eliminar entrada de registro

source: Can add permission
es: Puede agregar permiso

source: Can view permission
es: Puede ver permiso

source: Can change permission
es: Puede actualizar permiso

source: Can delete permission
es: Puede eliminar permiso

source: Can associate risks to crisis scenarios
es: Puede asociar riesgos a escenarios críticos

source: Can associate risks to services offered
es: Puede asociar riesgos a servicios de la organización

source: Can associate risks to services used
es: Puede asociar riesgos a servicios de soporte

source: Can associate services offered to services used
es: Puede asociar servicios de la organización a servicios de soporte

source: Can associate staffs to services offered
es: Puede asociar personal de la organización a servicios de la organización

source: Can add incident history
es: Puede agregar historial de incidentes

source: Can view incident history
es: Puede ver historial de incidentes

source: Can change incident history
es: Puede actualizar historial de incidentes

source: Can delete incident history
es: Puede eliminar historial de incidentes

source: Can view incident impact
es: Puede ver el impacto de los incidentes

source: Can view risk heat map
es: Puede ver el mapa de calor de los riesgos

source: Can add city
es: Puede agregar ciudad

source: Can view city
es: Puede ver ciudad

source: Can change city
es: Puede actualizar ciudad

source: Can delete city
es: Puede eliminar ciudad

source: Can add parish
es: Puede agregar parroquia

source: Can view parish
es: Puede ver parroquia

source: Can change parish
es: Puede actualizar parroquia

source: Can delete parish
es: Puede eliminar parroquia

source: Can add headquarter
es: Puede agregar sede

source: Can view headquarter
es: Puede ver sede

source: Can change headquarter
es: Puede actualizar sede

source: Can delete headquarter
es: Puede eliminar sede

source: Can add state
es: Puede agregar estado

source: Can view state
es: Puede ver estado

source: Can change state
es: Puede actualizar estado

source: Can delete state
es: Puede eliminar estado

source: Can add township
es: Puede agregar municipio

source: Can view township
es: Puede ver municipio

source: Can change township
es: Puede actualizar municipio

source: Can delete township
es: Puede eliminar municipio

source: Can add content type
es: Puede agregar content type

source: Can view content type
es: Puede ver content type

source: Can change content type
es: Puede actualizar content type

source: Can delete content type
es: Puede eliminar content type

source: Can add session
es: Puede agregar sesión

source: Can view session
es: Puede ver sesión

source: Can change session
es: Puede actualizar sesión

source: Can delete session
es: Puede eliminar sesión

source: Can add ressource
es: Puede agregar recursos

source: Can view ressource
es: Puede ver recursos

source: Can change ressource
es: Puede actualizar recursos

source: Can delete ressource
es: Puede eliminar recursos

source: Can add s o_s
es: Puede agregar personal al servicio de la org.

source: Can view s o_s
es: Puede ver personal del servicio de la org.

source: Can change s o_s
es: Puede actualizar personal del servicio de la org.

source: Can delete s o_s
es: Puede eliminar personal del servicio de la org.

source: Can add r_so
es: Puede asignar recursos al servicio de la org.

source: Can view r_so
es: Puede ver recursos asignados al servicio de la org.

source: Can change r_so
es: Puede actualizar recursos asignados al servicio de la org.

source: Can delete r_so
es: Puede eliminar recursos al servicio de la org.

source: Can add contingency plan block
es: Puede agregar planes de contingencia

source: Can view contingency plan block
es: Puede ver planes de contingencia

source: Can change contingency plan block
es: Puede actualizar planes de contingencia

source: Can delete contingency plan block
es: Puede eliminar planes de contingencia

source: area
es: Areas

source: city
es: Ciudades

source: contenttype
es: Content Type (tabla de uso interno de la base de datos)

source: crisisscenario
es: Escenarios Críticos

source: group
es: Roles

source: headquarter
es: Sedes

source: incidenthistory
es: Histórico de Incidentes

source: interestedparty
es: Partes Interesadas

source: logentry
es: Logger (tabla de uso interno de la base de datos)

source: organization
es: Organización

source: organizationactivity
es: Actividades de la Organización

source: parish
es: Parroquias

source: permission
es: Permisos

source: position
es: Cargos

source: r_so
es: Recursos de los Servicios de la Org.

source: ressource
es: Recursos

source: risk
es: Riesgos

source: scale
es: Escalas

source: scaleview
es: Escala de las vistas

source: serviceoffered
es: Servicios de la Organización

source: serviceused
es: Servicios de Soporte

source: session
es: Sesión (tabla de uso interno de la base de datos)

source: so_s
es: Personal del servicio de la org.

source: staff
es: Personal de la Organización

source: state
es: Estados

source: township
es: Municipios

source: user
es: Usuarios

source: contingencyplanblock
es: Planes de Contingencia
